
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "estimated file size"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityDescription" = "予想ファイルサイズ";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "estimated file size"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityHelp" = "予想ファイルサイズ";

/* Class = "NSTextFieldCell"; title = "--:--:--:--"; ObjectID = "BNG-JX-lsL"; */
"BNG-JX-lsL.title" = "--:--:--:--";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "video dimensions"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityDescription" = "ビデオの大きさ";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "video dimensions"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityHelp" = "ビデオの大きさ";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "Ges-Pa-jxU"; */
"Ges-Pa-jxU.title" = "––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "video frame rate"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityDescription" = "ビデオのフレームレート";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "video frame rate"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityHelp" = "ビデオのフレームレート";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "audio sample rate"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityDescription" = "オーディオサンプルレート";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "audio sample rate"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityHelp" = "オーディオサンプルレート";

/* Class = "NSTextFieldCell"; title = "–– kHz"; ObjectID = "Inm-M4-a8a"; */
"Inm-M4-a8a.title" = "–– kHz";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "kind"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityDescription" = "種類";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "kind"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityHelp" = "種類";

/* Class = "NSTextFieldCell"; title = "–– x ––"; ObjectID = "OqE-mC-Z0u"; */
"OqE-mC-Z0u.title" = "–– x ––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "duration"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityDescription" = "継続時間";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "duration"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityHelp" = "継続時間";

/* Class = "NSTextFieldCell"; title = "99.99 KB est."; ObjectID = "ag7-Is-hAZ"; */
"ag7-Is-hAZ.title" = "99.99 KB（予想）";

/* Class = "NSView"; ibExternalAccessibilityDescription = "device compatibility list"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityDescription" = "デバイス互換性リスト";

/* Class = "NSView"; ibExternalAccessibilityHelp = "device compatibility list"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityHelp" = "デバイス互換性リスト";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "audio channel layout"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityDescription" = "オーディオチャンネルレイアウト";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "audio channel layout"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityHelp" = "オーディオチャンネルレイアウト";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "privacy"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityDescription" = "プライバシー";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "privacy"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityHelp" = "プライバシー";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "tag-xt-bSn"; */
"tag-xt-bSn.title" = "––";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "w0g-wV-CDC"; */
"w0g-wV-CDC.title" = "––";

/* Class = "NSView"; ibExternalAccessibilityDescription = "device compatibility list"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityDescription" = "デバイス互換性リスト";

/* Class = "NSView"; ibExternalAccessibilityHelp = "device compatibility list"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityHelp" = "デバイス互換性リスト";

/* Class = "NSTextFieldCell"; title = "–– fps"; ObjectID = "ycE-4d-RIP"; */
"ycE-4d-RIP.title" = "–– fps";
